
/* Class = "NSWindow"; title = "Sphere"; ObjectID = "1"; */
"1.title" = "Kürede";

/* Class = "NSTextFieldCell"; title = "Intensity"; ObjectID = "12"; */
"12.title" = "Yoğunluk";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "88"; */
"88.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "413"; */
"413.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "CvU-lb-BpE"; */
"CvU-lb-BpE.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "YJo-Q7-kUz"; */
"YJo-Q7-kUz.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "zaY-Vy-vFv"; */
"zaY-Vy-vFv.ibShadowedToolTip" = "Bölünmüş görünüm yok";
